{"login":"Asia","haslo":"wilk","ilosc_wypozyczonych_filmów":1,"ilosc_wypozyczonych_seriali":0,"ilosc_polubionych_seriali":0,"ilosc_polubionych_filmów":2,"stan":false,"baza_wypożyczonych_filmów":[{"gatunek":"Animacja Familijny Komedia","ocena":"7.8","nazwa":"Shrek","data_premiery":"2001","reżyseria":"Andrew Adamson Vicky Jenson","opis":"\"Shrek\", jeden z najbardziej oczekiwanych filmów tego roku, który właśnie wszedł na nasze ekrany, jest na dzień dzisiejszy najbardziej prawdopodobnym kandydatem do zajęcia pierwszego miejsca na mojej prywatnej liście najlepszych filmów roku 2001. Pod ... czytaj dalej W bagnie żył olbrzym Shrek, którego cenna samotność została nagle zakłócona inwazją dokuczliwych postaci z bajek. Ślepe myszki buszują w zapasach olbrzyma, zły wilk sypia w jego łóżku, a trzy świnki buszują po jego samotni. Wszystkie te postaci zostały wypędzone ze swego królestwa przez złego Lorda Farquaada. Zdecydowany ocalić ich dom - nie mówiąc już o swoim - Shrek porozumiewa się z Farquaadem i wyrusza na ratunek pięknej księżniczce Fionie, która ma zostać żoną Lorda. W misji towarzyszy mu przemądrzały Osioł, który zrobi dla Shreka wszystko z wyjątkiem... przestania mielenia ozorem. Ocalenie księżniczki przed ziejącym ogniem smokiem okazuje się być najmniejszym problemem przyjaciół, kiedy to zostaje odkryty głęboko skrywany, mroczny sekret Fiony. ... więcej","produkcja":"USA","dlugosc_filmu":"1 godz. 30 min. "}],"baza_wypożyczonych_seriali":[],"baza_polubionych_filmów":[{"gatunek":"Dramat Komedia","ocena":"8.5","nazwa":"Forrest Gump","data_premiery":"1994","reżyseria":"Robert Zemeckis","opis":"\"Forrest Gump\" to romantyczna historia, w której Tom Hanks wcielił się w tytułową postać - nierozgarniętego młodego człowieka o wielkim sercu i zdolności do odnajdywania się w największych wydarzeniach w historii USA, począwszy od swego dzieciństwa w latach 50-tych. Po tym, jak staje się gwiazdą footballu, odznaczonym bohaterem wojennym i odnoszącym sukcesy biznesmenem, główny bohater zyskuje status osobistości, lecz nigdy nie rezygnuje z poszukiwania tego, co dla niego najważniejsze - miłości swej przyjaciółki, Jenny Curran. Forrest jest małym chłopcem, kiedy jego ojciec porzuca rodzinę, a matka utrzymuje siebie i syna biorąc pod swój dach lokatorów. Kiedy okazuje się, że jej chłopiec ma bardzo niski iloraz inteligencji, pozostaje nieustraszona w swoim przekonaniu, że ma on takie same możliwości, jak każdy inny. To prawda - takie same, a nawet dużo większe. W całym swym życiu Forrest niezamierzenie znajduje się twarzą w twarz z wieloma legendarnymi postaciami lat 50-tych, 60-tych i 70-tych. Wiedzie go to na boisko piłki nożnej, poprzez dżungle Wietnamu, Waszyngton, Chiny, Nowy Jork, do Luizjany i w wiele innych miejsc, a wszystko to relacjonuje on w swych poruszających i wstrząsających opowieściach przypadkowo spotkanym osobom. ... więcej","produkcja":"USA","dlugosc_filmu":"2 godz. 22 min. "},{"gatunek":"Animacja Familijny Komedia","ocena":"7.8","nazwa":"Shrek","data_premiery":"2001","reżyseria":"Andrew Adamson Vicky Jenson","opis":"\"Shrek\", jeden z najbardziej oczekiwanych filmów tego roku, który właśnie wszedł na nasze ekrany, jest na dzień dzisiejszy najbardziej prawdopodobnym kandydatem do zajęcia pierwszego miejsca na mojej prywatnej liście najlepszych filmów roku 2001. Pod ... czytaj dalej W bagnie żył olbrzym Shrek, którego cenna samotność została nagle zakłócona inwazją dokuczliwych postaci z bajek. Ślepe myszki buszują w zapasach olbrzyma, zły wilk sypia w jego łóżku, a trzy świnki buszują po jego samotni. Wszystkie te postaci zostały wypędzone ze swego królestwa przez złego Lorda Farquaada. Zdecydowany ocalić ich dom - nie mówiąc już o swoim - Shrek porozumiewa się z Farquaadem i wyrusza na ratunek pięknej księżniczce Fionie, która ma zostać żoną Lorda. W misji towarzyszy mu przemądrzały Osioł, który zrobi dla Shreka wszystko z wyjątkiem... przestania mielenia ozorem. Ocalenie księżniczki przed ziejącym ogniem smokiem okazuje się być najmniejszym problemem przyjaciół, kiedy to zostaje odkryty głęboko skrywany, mroczny sekret Fiony. ... więcej","produkcja":"USA","dlugosc_filmu":"1 godz. 30 min. "}],"baza_polubionych_seriali":[]}